{
    "lenght":"31",
    "data":{
    "1":"Anh có thể chịu được sự lạnh giá.\nNhưng không thể chịu được sự lạnh nhạt của em",
    "2":"Đông lạnh chăn ấm nệm êm.\nKhông bằng một phút êm đềm bên em",
    "3":"Trời nay lạnh đến thế.\nLại còn lất phất mưa.\nTớ thích cậu nhiều thế.\nCậu đã động lòng chưa.",
    "4":"Mùa đông thì lạnh.\nÁo quần mong manh.\nĐiều em muốn nhất.\nLà gần bên anh.",
    "5":"Ngoài kia gió rét sương sa.\nVề đây có nắng, có nhà, có em",
    "6":"Son màu đỏ, cỏ màu xanh, trời trở lạnh.\nMình yêu dần đi anh",
    "7":"Đông về cây buồn rụng hết lá.\nEm buồn vì lạnh giá chẳng có ai",
    "8":"Anh ơi gió lạnh gần kề, anh mau thu xếp mà về bên em",
    "9":"Chạy đâu cho khỏi mưa rào.\nChạy đâu cho khỏi sà vào tay em",
    "10":"Nhìn nắng thì anh chói, nhìn em thì anh đói.",
    "11":"Anh ơi nắng ấm xa dần.\nĐông sang gió lạnh em cần anh thôi.",
    "12":"Ngoài đường trời mưa tầm tã, cho em ngã vào lòng anh được không?",
    "13":"Sẽ thật tuyệt vời nếu rơi vào một chiều Đông,\nem cưa chị đổ chị gọi em là Phi Công",
    "14":" Gió đưa cành trúc la đà\nChào anh em mới đứng đây từ chiều\nĐứng hoài chẳng thấy anh đâu\nHoá ra anh ở trong tim em rồi.",
    "15":"Hôm nay nhà nấu cháo lòng\nCháo em ăn hết, để lòng nhớ anh.",
    "16":"Thích em anh để trong lòng\nNói ra nước dãi thòng lòng kém sang.",
    "17":"Râu tôm nấu với ruột bầu\nEm đây thì muốn có bầu với anh.",
    "18":"Người ta vì thiên hạ mà điên đảo\nTa vì chàng mà phiền não quanh năm.",
    "19":"Dí dầu cầu ván đóng đinh\nCầu tre lắc lẽo, gập ghềnh thương em.",
    "20":"Anh ơi trà sữa em mời\nNhưng anh phải hứa cả đời thương em.",
    "21":"Bầu ơi thương lấy bí cùng\nTuy rằng khác giới, nhưng chung 1 giường.",
    "22":"Gặp đây anh nắm cổ tay\nAnh hỏi câu này có lấy anh không?",
    "23":"Chẳng cần nghiêng nước nghiêng thành\nNghiêng sao cho đủ lòng anh là vừa.",
    "24":"Con cừu non nhảy ra miệng chén\nTình chúng mình yêu lén mẹ cha\nKhông ngờ mẹ biết mẹ la\nAnh đem sính lễ đến nhà cưới em",
    "25":"Nếu chúa phán yêu nhau là hủy hoại\nThì con tin nhân loại chẳng còn ai\nNếu chúa phán yêu nhau là có tội\nThì con xin chịu tội để được yêu",
    "26":"EM ơi trái đất dẫu tròn,\nEm trốn không kỹ là còn gặp anh.",
    "27":"Hoa chỉ nở khi có người tưới nước.\nEm chỉ cười khi đứng trước người em yêu.",
    "28":"Đừng gọi em là thiếu nữ.\nTrong khi thứ em thiếu là đàn ông.",
    "29":"Nhà em gần miếu, gần chùa.\nAnh không yêu, em cũng bỏ bùa cho yêu.",
    "30":"Em yêu anh không hề nói phét.\nTình chúng mình căng đét phải không anh?",
    "31":"Hôm nay em bận yêu đời.\nHẹn anh hôm khác chúng mình yêu nhau."
    }
}